const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: ' الدراجة الكهربائية لإعادة التأهيل Vélo de Reducation Electrique Pour Bras Et Jambes',
		price1: 27800,
		price: 24800,
		description: 'هي دراجة صغيرة لكبار السن والأشخاص (المعاقين) والأشخاص الذين عانوا من السكتات الدماغية والأشخاص الذين يعانون من إصابات (عضلات أو التواءات) بإعادة التأهيل بفضل محركها الكهربائي الذي يلعب دور أخصائي العلاج الطبيعي الخاص بك ، وهذا يجعلك تتحرك دون جهد من جانبك  .6 برامج تلقائية مدمجة،برنامج يدوي واحد،12 إعداد سرعة،سرعة قصوى: 80 دورة في الدقيقة. سهلة التجميع مع توفر جميع الملحقات ، في غضون دقائق قليلة ودون طلب أدوات. دواسة قابلة للتعديل بناءً على احتياجاتك. تصميم خفيف الوزن وقابل للطي. شاشة إلكترونية و لوحة تحكم.'   ,
		phone: 0540643397,
	},

	
];